key1 = '''"f"

inbox'''

key2 = '''"F"

inbox'''

key3 = '''"เอฟ"

inbox'''

key4 = '''"จ"

inbox'''

key5 = '''"จอง"

inbox'''

key6 = '''"รับ"

inbox'''

key7 = '''"รับคะ"

inbox'''

key8 = '''"รับค่ะ"

inbox'''

key9 = '''"เอา"

inbox'''

key10 = '''"สนใจคะ"

inbox'''

key11 = '''"สนใจค่ะ"

inbox'''

key12 = '''"สนใจ"

inbox'''

welcome = '''🤖น้องบอทฟ้าใส
 📢ลูกค้าส่งรูปสิ้นค้า ที่ต้องการได้เลยนะคะ☺️
 ❗ขอสงวนสิทธิ์ขายให้กับคนที่เม้น จอง หรือ F ก่อนนะคะ หากหลุดจองก็คนถัดไปจากคนแรก💥
 ❗สินค้าแต่ละชิ้นมีจำนวนจำกัด ยกเว้นมีการแจ้งว่า มีสินค้าในสต็อกในโพสต์ของเพจ💥'''